[
 {
  "id": 38,
  "name": "Xbox Card $10",
  "consoleType": "nintendo-switch",
  "value": 6.99,
  "discount": 15,
  "discountValue": 5.94,
  "section": "offer",
  "imageUri": "/images/main-cards/xbox10.jpeg",
  "category": "accion",
  "description": " ¡Cava, lucha y construye! El mundo mismo está al alcance de tu mano mientras luchas por la supervivencia, la fortuna y la gloria. Adéntrate en extensiones cavernosas, busca enemigos cada vez más grandes para poner a prueba tu temple en combate o construye tu propia ciudad. ¡En el mundo de Terraria, la elección es tuya! Combinando elementos de los juegos de acción clásicos con la libertad de la creatividad estilo sandbox, Terraria es una experiencia de juego única en la que tanto el viaje como el destino son tan únicos como los propios jugadores."
 },
 {
  "id": 22,
  "name": "Mafia III",
  "consoleType": "nintendo-switch",
  "value": 6.99,
  "discount": 15,
  "discountValue": 5.94,
  "section": "recommended",
  "imageUri": "/images/main-cards/mafiaIII.jpeg",
  "category": "accion",
  "description": "En la tercera entrega de la reputada saga Mafia, nos moveremos por New Bourdeaux, una ciudad inspirada en Nueva Orleans, en el año 1968, moviéndonos por los bajos fondos, entablando contactos con la mafia y entrando en la guerra de intereses y bandas de la época. El título de mundo abierto de 2K Games y Hangar 13, apostará por incluir nuevas mecánicas de negocios, un mayor plantel de vehículos y armas y una narrativa que hará homenaje a las clásicas películas del género negro."
 },
 {
  "id": 24,
  "name": "Hollow Knight",
  "consoleType": "nintendo-switch",
  "value": 6.99,
  "discount": 15,
  "discountValue": 5.94,
  "section": "offer",
  "imageUri": "/images/main-cards/hollowknight.jpeg",
  "category": "accion",
  "description": "Hollow Knight, desarrollado por Team Cherry, ofrecerá una aventura de estilo bidimensional que combinará acción y plataformas en un mundo de fantasía medieval, el reino de Hallownest. Incluirá animaciones hechas con estilo tradicional, retos para el jugador, coleccionables por desbloquear y una banda sonora única."
 },
 {
  "id": 2,
  "name": "Quake 4",
  "consoleType": "Pc",
  "value": 2.99,
  "discount": 20,
  "discountValue": 2.39,
  "section": "offer",
  "imageUri": "/images/main-cards/quake.jpeg",
  "category": "accion",
  "description": "Quake 4 es la nueva entrega de Quake, la popular saga de videojuegos de acción en primera persona creada por John Romero, John Carmack y American McGee. Apostando por un diseño enfocado en los eSports y la vertiente online y competitiva, Quake Champions es una reformulación de Quake con nuevos ingredientes, mejores gráficos y la misma jugabilidad sólida y frenética de siempre."
 },
 {
  "id": 23,
  "name": "GTA V",
  "consoleType": "nintendo-switch",
  "value": 6.99,
  "discount": 15,
  "discountValue": 5.94,
  "section": "sellers",
  "imageUri": "/images/main-cards/gtaV.jpeg",
  "category": "accion",
  "description": "Grand Theft Auto V para PS5 es una versión mejorada y ampliada del GTA V original aparecido en PS3 en 2013. Contará con mejoras gráficas y el nuevo contenido incluido en su versión de PS4, como armas, vehículos o misiones, además de una banda sonora ampliada y GTA Online. Nos cuenta la épica historia de Michael, Franklin y Trevor en la ciudad de Los Santos y sus alrededores."
 }
]