[
 {
  "id": 1,
  "name": "Mortal Kombat XL",
  "value": "9.99",
  "consoleType": "ps5",
  "discount": "25",
  "section": "on-sale",
  "imageUri": "/images/main-cards/mkxl.jpeg",
  "category": "aventura",
  "description": "Mortal Kombat XL es una edición mejorada y revisada de Mortal Kombat X, que incluirá el juego principal y los contenidos del Kombat Pack 1 y 2, además de futuros paquetes como Apocalypse, y los skins de los packs de trajes y apariencias lanzados con anterioridad."
 },
 {
  "id": 2,
  "name": "Quake 4",
  "discountValue": "2.39$",
  "value": 2.99,
  "consoleType": "Pc",
  "discount": "-20%",
  "section": "offer",
  "imageUri": "/images/main-cards/quake.jpeg",
  "category": "accion",
  "description": "Quake 4 es la nueva entrega de Quake, la popular saga de videojuegos de acción en primera persona creada por John Romero, John Carmack y American McGee. Apostando por un diseño enfocado en los eSports y la vertiente online y competitiva, Quake Champions es una reformulación de Quake con nuevos ingredientes, mejores gráficos y la misma jugabilidad sólida y frenética de siempre."
 },
 {
  "id": 3,
  "name": "Human Fall Flat",
  "discountValue": "7.49$",
  "value": 9.99,
  "consoleType": "xbox",
  "discount": "-15%",
  "imageUri": "/images/main-cards/humanfallflat.jpg",
  "section": "offer",
  "category": "accion",
  "description": "Human: Fall Flat se trata de un juego de puzles en tercera persona basado en el uso de la física y en el que el desarrollo no lineal será esencial para desarrollar su aspecto de elecciones esenciales para el jugador. El título nos pone en el papel de Bob, quien debe moverse por una serie de escenarios oníricos buscando una salida, mientras que, para complicar más la jugabilidad, el jugador tendrá que controlar cada extremidad de forma independiente."
 },
 {
  "id": 4,
  "name": "Terraria",
  "discountValue": "10.19$",
  "value": 11.99,
  "consoleType": "Pc",
  "discount": "-15%",
  "imageUri": "/images/main-cards/terraria.jpg",
  "section": "offer",
  "category": "accion",
  "description": "El considerado 'hermano en 2D de Minecraft', nos lleva a un mundo único en el que tenemos que sobrevivir utilizando ingeniosamente las herramientas que se ponen a nuestra disposición. Así, comenzamos con una espada corta de cobre, un pico y un hacha. La primera nos valdrá para derrotar algunos enemigos, los inofensivos slime verdes, el pico para cavar y conseguir materiales como bloques de tierra, piedras y otros minerales, y el hacha para talar árboles y conseguir madera."
 },
 {
  "id": 5,
  "name": "Cyberpunk 2077",
  "discountValue": "7.49$",
  "value": 9.99,
  "consoleType": "xbox",
  "discount": "-15%",
  "imageUri": "/images/main-cards/cyberpunk.jpeg",
  "section": "offer",
  "category": "accion",
  "description": "Cyberpunk 2077 es el nuevo videojuego de rol en primera persona con estructura de mundo abierto de CD Projekt RED. Los padres de The Witcher nos presentan para Xbox One, PC y PS4 una aventura de corte futurista y ciberpunk en la que encarnaremos a un personaje diseñado a nuestra medida y en la que tendremos que sobrevivir en una peligrosa urbe plagada de corporaciones, ciborgs, bandas y las más variadas amenazas tecnológicas."
 },
 {
  "id": 6,
  "name": "Fortnite - Season 4",
  "discountValue": "3.39$",
  "value": 3.99,
  "consoleType": "Pc",
  "discount": "-15%",
  "imageUri": "/images/main-cards/fortnite.jpeg",
  "section": "offer",
  "category": "accion",
  "description": "Fortnite Battle Royale es la variante ‘battle royale’ gratuita multijugador de Fortnite, el videojuego de Epic Games. Cogiendo las bases jugables del título de acción, construcción y supervivencia, los padres de Paragon han diseñado una propuesta similar a la del todopoderoso PUBG pero con sus propias ideas, tanto en consolas como PlayStation 4 y Xbox One, como en PC."
 },
 {
  "id": 7,
  "name": "PlayStation Card",
  "discountValue": "7.49$",
  "value": 9.99,
  "consoleType": "Pc",
  "discount": "-15%",
  "imageUri": "/images/main-cards/playstation-store.jpeg",
  "section": "offer",
  "category": "deportes",
  "description": "Disfruta de accesos anticipados y suscripciones a juegos para estar al día con las últimas noticias y mantenerte conectado con toda la comunidad de PlayStation!"
 },
 {
  "id": 8,
  "name": "ARK Survival Evolved",
  "discountValue": "7.49$",
  "value": 9.99,
  "consoleType": "Pc",
  "discount": "-15%",
  "imageUri": "/images/main-cards/ark-survival.jpeg",
  "section": "offer",
  "category": "deportes",
  "description": "ARK: Survival Evolved para PC es un nuevo juego de supervivencia y mundo abierto. A lo largo de la aventura tendremos que cazar para sobrevivir, crear objetos, mejorar nuestra tecnología, construir refugios, etcétera. Todo ello mientras exploramos una gigantesca isla repleta de dinosaurios, lo que se perfila como uno de sus mayores atractivos."
 },
 {
  "id": 9,
  "name": "Counter Strike",
  "discountValue": "3.39$",
  "value": 3.99,
  "consoleType": "Pc",
  "discount": "-15%",
  "imageUri": "/images/main-cards/cs-anthology.jpg",
  "section": "offer",
  "category": "deportes",
  "description": "La cuarta versión de Counter-Strike llega a PC 12 años después que el juego original manteniendo la fórmula que lo convirtió en un fenómeno, pero también añadiendo nuevo contenido. Usa un nuevo motor gráfico que permite un salto visual, renovando mapas clásicos como de_dust, y añade nuevos mapas, facciones y modos de juego, volviendo a intentar enganchar a millones de jugadores en partidas por equipos entre terroristas y fuerzas del orden."
 },
 {
  "id": 10,
  "name": "Doom Eternal - Deluxe",
  "discountValue": "3.39$",
  "value": 3.99,
  "consoleType": "Pc",
  "discount": "-15%",
  "imageUri": "/images/main-cards/doom-eternal.jpeg",
  "section": "offer",
  "category": "estrategia",
  "description": "DOOM Eternal es la secuela del éxito de 2016, DOOM. Ahondando de nuevo en las raíces clásicas del género de acción en primera persona, la segunda parte desarrollada por id Software y Bethesda sigue apostando por la guerra sin cuartel contra los demonios en Xbox One, PS4, PC y Nintendo Switch."
 },
 {
  "id": 11,
  "name": "COD - Infinite Warfare",
  "discountValue": "3.39$",
  "value": 3.99,
  "consoleType": "Pc",
  "discount": "-15%",
  "imageUri": "/images/main-cards/cod-infinite.jpg",
  "section": "offer",
  "category": "estrategia",
  "description": "Call of Duty: Infinite Warfare es un juego de acción bélica futurista que presentará guerras a gran escala con su habitual narrativa militar. Se nos ofrecerá una nueva historia donde los jugadores deberán luchar contra el Settlement Defense Front para defender nuestro modo de vida a través del Sistema Solar. Esta nueva entrega de acción en primera persona, añadirá armas futuristas, pilotaje de naves espaciales y vehículos y una nueva serie de modos de juego, que volverán a ofrecernos características online y raciones de zombis."
 },
 {
  "id": 12,
  "name": "Captain Tsubasa",
  "discountValue": "5.09$",
  "value": 5.99,
  "consoleType": "Pc",
  "discount": "-15%",
  "imageUri": "/images/main-cards/captain-tsubasa.jpeg",
  "section": "offer",
  "category": "arcade",
  "description": "Captain Tsubasa: Rise of the New Champions es un videojuego de fútbol arcade con toques de rol de acción desarrollado para PlayStation 4, Nintendo Switch y PC por Bandai Namco y Tamsoft. Adaptando la saga de anime y manga Captain Tsubasa, también conocida como Oliver y Benji, busca ofrecer partidos espectaculares con todo el carisma de la serie de animación, permitiéndonos disfrutar de personajes Tsubasa Ōzora, Kojirō Hyūga, Genzo Wakabayashi o Tarō Misaki."
 },
 {
  "id": 13,
  "name": "Dragon Ball Z Kakarot",
  "discountValue": "3.39$",
  "value": 3.99,
  "consoleType": "xbox",
  "discount": "-15%",
  "imageUri": "/images/main-cards/dbz-kakarot.jpeg",
  "section": "offer",
  "category": "aventura",
  "description": "Dragon Ball Game Project Z: Action RPG es un nuevo videojuego de rol y acción basado en Dragon Ball para Xbox One, PC y PS4 que nos narrará las aventuras de Goku durante la saga de Dragon Ball Z. Según ha confirmado CyberConnect2, responsables del videojuego, el título se centra en una de las etapas doradas del manga y el anime, contándonos los eventos sucedidos en aquellos momentos de una forma inédita y muy espectacular."
 },
 {
  "id": 14,
  "name": "FIFA 23",
  "discountValue": "16.99$",
  "value": 19.99,
  "consoleType": "Pc",
  "discount": "-15%",
  "imageUri": "/images/main-cards/fifa23.jpg",
  "section": "offer",
  "category": "arcade",
  "description": "EA SPORTS™ FIFA 23 lleva El Juego de Todos al campo con los torneos de la Copa Mundial de la FIFA™ masculina y femenina, la incorporación de clubes femeninos y nuevas formas de jugar tus modos favoritos. Los avances en la tecnología HyperMotion2 proporcionan aún más acción y realismo al campo de juego en PS5."
 },
 {
  "id": 15,
  "name": "Monster Hunter World",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/mhw.jpeg",
  "section": "recommended",
  "category": "accion",
  "description": "Monster Hunter World es el retorno de la serie a las consolas de sobremesa, permitiéndonos cazar criaturas gigantes en un entorno salvaje, ya sea en solitario o con tres cazadores con un nuevo sistema multijugador drop-in que permite cooperativo entre regiones. Mantendrá las señas de identidad, su sistema de creación y equipamiento para cazar monstruos, mientras mejoramos nuestras habilidades. Los recursos se podrán utilizar para mejoras y otro equipamiento. Su jugabilidad facilita explorar el mapa sin transiciones, con ciclo horario."
 },
 {
  "id": 16,
  "name": "Crash Bandicoot Trilogy",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "ps5",
  "discount": "-15%",
  "section": "recommended",
  "imageUri": "images/main-cards/crashbandicoot.jpeg",
  "category": "arcade",
  "description": "Se trata de una remasterización de los tres primeros juegos de la serie Crash Bandicoot aparecidos en la consola PlayStation a finales de los 90 y desarrollados por Naughty Dog, pero mejorados con gráficos totalmente renovados, cambios estéticos y ciertas novedades jugables."
 },
 {
  "id": 17,
  "name": "Days Gone",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "xbox",
  "discount": "-30%",
  "section": "recommended",
  "imageUri": "/images/main-cards/daysgone.jpeg",
  "category": "accion",
  "description": "Days Gone es el videojuego de acción, zombies y supervivencia en mundo abierto exclusivo para PlayStation 4 desarrollado por Bend Studio. Nos invitará, encarnando al motero Deacon St. John, a sobrevivir en un escenario rural y desolado ambientado en la época actual plagado de voraces seres infectados por un misterioso virus."
 },
 {
  "id": 18,
  "name": "Devil May Cry 5",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "xbox",
  "discount": "-20%",
  "section": "recommended",
  "imageUri": "/images/main-cards/devilmaycry5.jpeg",
  "category": "aventura",
  "description": "Devil May Cry 5 es la quinta entrega de la serie de juegos de acción en tercera persona o ‘hack and slash’ de Capcom para Xbox One, PS4 y PC, además de PS5 y Xbox Series X/S. Retomando la saga después del lanzamiento de la cuarta parte, hace diez años, Hideaki Itsuno director del título y de la mayoría de los capítulos de las aventuras de Dante, promete una vuelta a los orígenes y una jugabilidad frenética y desafiante con distintos personajes."
 },
 {
  "id": 19,
  "name": "Devil May Cry HD Collection",
  "description": "Comercializada en Xbox 360 y PlayStation 3 en 2012, Devil May Cry HD Collection es la versión diseñada para la actual generación de consolas y plataformas. Devil May Cry HD Collection llegará a Xbox One, PS4 y PC, e incluirá Devil May Cry, Devil May Cry 2 y Devil May Cry 3: Dante’s Awakening – Special Edition, así como gráficos en alta definición y 60 frames por segundo.",
  "category": "arcade",
  "consoleType": "Pc",
  "discountValue": "5.94$",
  "value": 6.99,
  "discount": "-4%",
  "section": "recommended",
  "imageUri": "/images/main-cards/devilmaycryHD.jpeg"
 },
 {
  "id": 20,
  "name": "Duke Nukem Forever",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/dukenuken.jpg",
  "section": "recommended",
  "category": "accion",
  "description": "El antihéroe Duke Nukem regresa a Xbox 360 en su aventura más esperada, que ha estado la friolera de 14 años en desarrollo y a punto de ser cancelada varias veces. Duke Nukem Forever resucita a Duke con todo lo que eso conlleva: policías-cerdo volando por los aires, comentarios machistas y subidos de tono, y batallas contra jefes finales gigantes usando un largo repertorio de armas. Apuesta por una jugabilidad clásica, como la de los juegos de acción en primera persona de los años noventa, e incluye un modo multijugador online."
 },
 {
  "id": 21,
  "name": "God of War",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/godofwar.jpeg",
  "section": "recommended",
  "category": "accion",
  "description": "God of War: Ragnarok para PlayStation 5 es la secuela de God of War, el reinicio y a la vez secuela de los anteriores God of War para consolas PlayStation. Desarrollado por el prestigioso estudio Sony Santa Monica y con la dirección de Cory Barlog, encontraremos una nueva historia en la que Kratos deberá enfrentarse a diversos enemigos de inspiración nórdica. Explorando los mitos del Ragnarok, el apocalipsis que todo lo devorará según esta tradición del norte, la secuela se espera que llegue en 2021."
 },
 {
  "id": 22,
  "name": "Mafia III",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/mafiaIII.jpeg",
  "section": "recommended",
  "category": "accion",
  "description": "En la tercera entrega de la reputada saga Mafia, nos moveremos por New Bourdeaux, una ciudad inspirada en Nueva Orleans, en el año 1968, moviéndonos por los bajos fondos, entablando contactos con la mafia y entrando en la guerra de intereses y bandas de la época. El título de mundo abierto de 2K Games y Hangar 13, apostará por incluir nuevas mecánicas de negocios, un mayor plantel de vehículos y armas y una narrativa que hará homenaje a las clásicas películas del género negro."
 },
 {
  "id": 23,
  "name": "GTA V",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/gtaV.jpeg",
  "section": "recommended",
  "category": "accion",
  "description": "Grand Theft Auto V para PS5 es una versión mejorada y ampliada del GTA V original aparecido en PS3 en 2013. Contará con mejoras gráficas y el nuevo contenido incluido en su versión de PS4, como armas, vehículos o misiones, además de una banda sonora ampliada y GTA Online. Nos cuenta la épica historia de Michael, Franklin y Trevor en la ciudad de Los Santos y sus alrededores."
 },
 {
  "id": 24,
  "name": "Hollow Knight",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/hollowknight.jpeg",
  "section": "recommended",
  "category": "accion",
  "description": "Hollow Knight, desarrollado por Team Cherry, ofrecerá una aventura de estilo bidimensional que combinará acción y plataformas en un mundo de fantasía medieval, el reino de Hallownest. Incluirá animaciones hechas con estilo tradicional, retos para el jugador, coleccionables por desbloquear y una banda sonora única."
 },
 {
  "id": 25,
  "name": "Visage",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/visage.jpeg",
  "section": "recommended",
  "category": "accion",
  "description": "Visage es un videojuego de terror en primera persona desarrollado por SadSquare Studio, con énfasis en el horror psicológico, que nos llevará a vivir una serie de sucesos paranormales ambientados en los años ochenta, en un pueblo apartado y en un caserón enorme. Está pensado para consolas y PC."
 },
 {
  "id": 26,
  "name": "Evil West",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "ps5",
  "discount": "-15%",
  "imageUri": "/images/main-cards/evilwest.jpeg",
  "section": "recommended",
  "category": "accion",
  "description": "Una oscura amenaza consume la frontera americana. Como uno de los últimos agentes de una institución ultrasecreta dedicada a cazar vampiros, eres la última línea de defensa de la humanidad contra un terror profundamente arraigado que emerge ahora de entre las sombras. Álzate y conviértete en un superhéroe del salvaje Oeste, erradica la amenaza de los vampiros y ¡salva a los Estados Unidos!"
 },
 {
  "id": 27,
  "name": "Just Dance 2023",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/justdance2023.jpg",
  "section": "recommended",
  "category": "accion",
  "description": "Just Dance 2023 Edition es el décimo cuarto videojuego de ritmo de baile de la serie Just Dance, precedido por Just Dance 2022, desarrollado y publicado por Ubisoft. Esta programado a lanzar el 22 de noviembre de 2022 para Nintendo Switch, PlayStation 5 y Xbox Series X y Series S, y en una fecha posterior para PC."
 },
 {
  "id": 28,
  "name": "LOTR Gollum",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/lotrgollum.jpeg",
  "section": "recommended",
  "category": "accion",
  "description": "The Lord of the Rings: Gollum, desarrollado y editado por Daedalic Entertainment para PC, PlayStation 4, Xbox One, Switch, PlayStation 5 y Xbox Series, es una aventura de acción centrada en la historia. Embárcate en un peligroso viaje como Gollum, en busca del único tesoro que conoce. Gollum es hábil y astuto, pero su personalidad está dividida. Una mente, dos egos: ¡tú decides!"
 },
 {
  "id": 29,
  "name": "Midnight Suns",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/marvelmidnightsuns.jpeg",
  "section": "sellers",
  "category": "accion",
  "description": "Marvel's Midnight Suns es un nuevo RPG táctico ambientado en el lado más oscuro del Universo Marvel. Forma un equipo con los Midnight Suns y vive entre ellos mientras luchas contra las fuerzas demoníacas del inframundo para evitar que Lilith, la Madre de los Demonios, resucite a su maestro Chthon."
 },
 {
  "id": 30,
  "name": "Naruto Storm Trilogy",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/narutostorm.jpeg",
  "section": "sellers",
  "category": "accion",
  "description": "Naruto: Ultimate Ninja Storm Trilogy es un recopilatorio exclusivo de la distribución digital que incluye los tres primeros juegos numerados de esta exitosa saga de juegos de lucha basados en el famoso manga creado por Masashi Kishimoto."
 },
 {
  "id": 31,
  "name": "One Piece Oddysey",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/onepieceodyssey.jpeg",
  "section": "sellers",
  "category": "accion",
  "description": "One Piece Odyssey es un videojuego de rol y combates por turnos ambientado en el universo del exitoso manganime, si bien cuenta con una historia original y nuevos personajes que fueron creados bajo la atenta supervisión del mismísimo creador de la serie, Eiichiro Oda."
 },
 {
  "id": 32,
  "name": "Park Beyond",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/parkbeyond.jpeg",
  "section": "sellers",
  "category": "accion",
  "description": "¡En Park Beyond podrás crear el parque de tus sueños sin preocuparte por la fuerza de la gravedad! Una empresa en horas bajas te ha contratado para que, gracias a tu visionaria concepción de la arquitectura, construyas los parques temáticos más descabellados. Podrás crear esas atracciones con las que siempre habías soñado pero que no pueden existir en el mundo real. Forma equipo con Phil, un entusiasta veterano en esto de los parques; Izzy, una ejecutiva estricta pero afable, y un montón de alegres y apasionados personajes para construir una exitosa y rentable empresa de parques de atracciones."
 },
 {
  "id": 33,
  "name": "Residen Evil 4",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/re4.jpg",
  "section": "sellers",
  "category": "accion",
  "description": "Resident Evil 4 es un remake del Resident Evil 4 original del 2005. Survival Horror de última generación reimaginado para el año 2023. Resident Evil 4 conserva la esencia del juego original, a la vez que introduce mecánicas de juego actualizadas, una historia reimaginada, e impresionantes gráficos de última generación que lo convierten en la experiencia de Survival Horror definitiva en la cual se cruzan la vida y la muerte, el terror y la catarsis."
 },
 {
  "id": 34,
  "name": "SpiderMan Miles Morales",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/spiderman.jpg",
  "section": "sellers",
  "category": "accion",
  "description": " ¡Cava, lucha y construye! El mundo mismo está al alcance de tu mano mientras luchas por la supervivencia, la fortuna y la gloria. Adéntrate en extensiones cavernosas, busca enemigos cada vez más grandes para poner a prueba tu temple en combate o construye tu propia ciudad. ¡En el mundo de Terraria, la elección es tuya! Combinando elementos de los juegos de acción clásicos con la libertad de la creatividad estilo sandbox, Terraria es una experiencia de juego única en la que tanto el viaje como el destino son tan únicos como los propios jugadores."
 },
 {
  "id": 35,
  "name": "Steam Gift Card",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/steamcard.jpeg",
  "section": "sellers",
  "category": "accion",
  "description": " ¡Cava, lucha y construye! El mundo mismo está al alcance de tu mano mientras luchas por la supervivencia, la fortuna y la gloria. Adéntrate en extensiones cavernosas, busca enemigos cada vez más grandes para poner a prueba tu temple en combate o construye tu propia ciudad. ¡En el mundo de Terraria, la elección es tuya! Combinando elementos de los juegos de acción clásicos con la libertad de la creatividad estilo sandbox, Terraria es una experiencia de juego única en la que tanto el viaje como el destino son tan únicos como los propios jugadores."
 },
 {
  "id": 36,
  "name": "The Devil In Me",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/thedevilinme.jpg",
  "section": "sellers",
  "category": "accion",
  "description": " ¡Cava, lucha y construye! El mundo mismo está al alcance de tu mano mientras luchas por la supervivencia, la fortuna y la gloria. Adéntrate en extensiones cavernosas, busca enemigos cada vez más grandes para poner a prueba tu temple en combate o construye tu propia ciudad. ¡En el mundo de Terraria, la elección es tuya! Combinando elementos de los juegos de acción clásicos con la libertad de la creatividad estilo sandbox, Terraria es una experiencia de juego única en la que tanto el viaje como el destino son tan únicos como los propios jugadores."
 },
 {
  "id": 37,
  "name": "Thief",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/thief.jpeg",
  "section": "sellers",
  "category": "accion",
  "description": " ¡Cava, lucha y construye! El mundo mismo está al alcance de tu mano mientras luchas por la supervivencia, la fortuna y la gloria. Adéntrate en extensiones cavernosas, busca enemigos cada vez más grandes para poner a prueba tu temple en combate o construye tu propia ciudad. ¡En el mundo de Terraria, la elección es tuya! Combinando elementos de los juegos de acción clásicos con la libertad de la creatividad estilo sandbox, Terraria es una experiencia de juego única en la que tanto el viaje como el destino son tan únicos como los propios jugadores."
 },
 {
  "id": 38,
  "name": "Xbox Card $10",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/xbox10.jpeg",
  "section": "sellers",
  "category": "accion",
  "description": " ¡Cava, lucha y construye! El mundo mismo está al alcance de tu mano mientras luchas por la supervivencia, la fortuna y la gloria. Adéntrate en extensiones cavernosas, busca enemigos cada vez más grandes para poner a prueba tu temple en combate o construye tu propia ciudad. ¡En el mundo de Terraria, la elección es tuya! Combinando elementos de los juegos de acción clásicos con la libertad de la creatividad estilo sandbox, Terraria es una experiencia de juego única en la que tanto el viaje como el destino son tan únicos como los propios jugadores."
 },
 {
  "id": 39,
  "name": "Xbox Card $15",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/xbox15.jpeg",
  "section": "sellers",
  "category": "accion",
  "description": " ¡Cava, lucha y construye! El mundo mismo está al alcance de tu mano mientras luchas por la supervivencia, la fortuna y la gloria. Adéntrate en extensiones cavernosas, busca enemigos cada vez más grandes para poner a prueba tu temple en combate o construye tu propia ciudad. ¡En el mundo de Terraria, la elección es tuya! Combinando elementos de los juegos de acción clásicos con la libertad de la creatividad estilo sandbox, Terraria es una experiencia de juego única en la que tanto el viaje como el destino son tan únicos como los propios jugadores."
 },
 {
  "id": 40,
  "name": "Xbox Card $50",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/xbox50.jpeg",
  "section": "sellers",
  "category": "accion",
  "description": " ¡Cava, lucha y construye! El mundo mismo está al alcance de tu mano mientras luchas por la supervivencia, la fortuna y la gloria. Adéntrate en extensiones cavernosas, busca enemigos cada vez más grandes para poner a prueba tu temple en combate o construye tu propia ciudad. ¡En el mundo de Terraria, la elección es tuya! Combinando elementos de los juegos de acción clásicos con la libertad de la creatividad estilo sandbox, Terraria es una experiencia de juego única en la que tanto el viaje como el destino son tan únicos como los propios jugadores."
 },
 {
  "id": 41,
  "name": "Sonic Frontiers",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/sonic.jpeg",
  "section": "sellers",
  "category": "accion",
  "description": " ¡Cava, lucha y construye! El mundo mismo está al alcance de tu mano mientras luchas por la supervivencia, la fortuna y la gloria. Adéntrate en extensiones cavernosas, busca enemigos cada vez más grandes para poner a prueba tu temple en combate o construye tu propia ciudad. ¡En el mundo de Terraria, la elección es tuya! Combinando elementos de los juegos de acción clásicos con la libertad de la creatividad estilo sandbox, Terraria es una experiencia de juego única en la que tanto el viaje como el destino son tan únicos como los propios jugadores."
 },
 {
  "id": 42,
  "name": "A Plague Tale",
  "discountValue": "5.94$",
  "value": 6.99,
  "consoleType": "nintendo-switch",
  "discount": "-15%",
  "imageUri": "/images/main-cards/aplaguetale.jpg",
  "section": "sellers",
  "category": "accion",
  "description": " ¡Cava, lucha y construye! El mundo mismo está al alcance de tu mano mientras luchas por la supervivencia, la fortuna y la gloria. Adéntrate en extensiones cavernosas, busca enemigos cada vez más grandes para poner a prueba tu temple en combate o construye tu propia ciudad. ¡En el mundo de Terraria, la elección es tuya! Combinando elementos de los juegos de acción clásicos con la libertad de la creatividad estilo sandbox, Terraria es una experiencia de juego única en la que tanto el viaje como el destino son tan únicos como los propios jugadores."
 }
]